export default {
  aboutProject: "О ПРОЕКТЕ",
  trainingBase: "УЧЕБНАЯ БАЗА",
  pollingStation: "ИЗБИРАТЕЛЬНЫЙ УЧАСТОК",
  uz: "узбекский",
  ru: "русский",
  en: "английский",
  introHashtag: "#ГолосуйЗаБудущее",
  introTitle: "Выборы-2021: За новую жизнь, за Узбекистан",
  introText:
    "Примите активное участие в выборах. Голосуй за новую жизнь, за нашу страну. Не будь беспечным!",
  todaysDate: "СЕГОДНЯ",
  deadline: "Оставшиеся время до президентских выборов",
  day: "дней",
  hour: "часов",
  minute: "минут",
  second: "секунд",
  findVotePlace: "Определить избирательный участок",
  myVotePlace: "МОЙ ИЗБИРАТЕЛЬНЫЙ УЧАСТОК",
  search: "Поиск",
  aboutTheProject: "О проекте",
  projectText:
    "Необходима систематическая работа по расширению участия молодых людей в политическом процессе и воспитанию у них чувства принадлежности.",
  inDetails: "В частности:",
  detail1:
    "Нет единой электронной платформы, которая бы предоставляла молодым избирателям необходимую информацию об избирательном процессе.",
  detail2:
    "Современные инновационные методы и инструменты не используются эффективно для повышения интереса молодежи к избирательному процессу.",
  detail3:
    "Неудовлетворительное знание молодыми людьми избирательного законодательства и избирательного процесса.",
  detail4:
    "Для обеспечения организованного участия молодых избирателей в политическом процессе необходимо вести широкомасштабную пропагандистскую деятельность по всей стране.",
  forVoters: "ИЗБИРАТЕЛЕЙ",
  forVolunteers: "ВОЛОНТЕРАМ",
  forTreners: "ТРЕНЕРАМ",

  findMyLocation: " ОПРЕДЕЛЕНИЕ МОЕГО ИЗБИРАТЕЛЬНОГО УЧАСТКА",
  inputPasportDetails: "Введите серию и номер паспорта",

  findVotingLocation: " Обыскать избирательный участок ",
  privacy:
    "Введенная вами информация ни где не сохраняется. Данные взяты непосредственно с сайта elections.gov.uz, ",
  more: "подробно...",

  registerForVoting:
    "Зарегистрируйтесь, чтобы проголосовать, или станьте тренером",
  voluteer: "ВОЛОНТЕР",
  volunteerText:
    "Зарегистрируйтесь, чтобы присоединиться к волонтёрской группе молодых избирателей",
  registerNow: "ЗАРЕГИСТРИРОВАТЬСЯ",
  trener: "ТРЕНЕР",

  yourName: "Ваше имя",
  enterYourName: "Введите ваше имя",
  yourPhone: "Ваш номер телефона",
  yourLocation: "Ваш регион",
  selectYourLocation: "Выберите свой регион",
  yourDistrict: "Выберите свой район",
  selectYourDIstrict: "Выберите свой район",
  motivationLetter: "Мотивационное письмо",
  motivationLetterPlaceholder:
    "Почему вы хотите стать волонтером? (необходимо ввести не менее 50 слов)",
  send: " Отправить ",

  requestAccepted: "Ваша заявка принята",
  yourRequest: "Ваша заявка под номером  ",
  RegisteredWithNumber: "  зарегистрирована",

  statistics: "Статистика",
  statisticsCard1: "Общее количество молодых избирателей",
  statisticsCard2: "Количество молодых людей, голосующих впервые",
  statisticsCard3: "Количество молодых избирателей за рубежом",
  statisticsCard4:
    "Количество молодых избирателей на предприятиях и в организациях",
  statisticsCard5: "Количество женщин избирателей ",
  statisticsCard6: "Количество молодых избирателей в микрорайонах",

  aboutUzSelection: "О выборах Президента Республики Узбекистан",
  aboutUzSelectionText:
    "Более подробную информацию о выборах - 2021 можно найти на сайте Центральной избирательной комиссии.",
  sendVia: "скачать",

  footerNav1: "О ПРОЕКТЕ",
  footerNav2: "УЧЕБНАЯ БАЗА",
  footerNav3: "ИНТЕРАКТИВНЫЙ ПАСПОРТ",
  footerNav4: "YOSH SAYLOVCHI",
  footerAlertText:
    "Копирование, распространение и иное использование материалов, опубликованных на портале, возможно только с письменного согласия редакции.",
  footerAddress: "Ташкент, Юнусабадский район, проспект Мустакиллик, 2",
  allRightsReserved: "  Все права защищены.",

  all: "ВСЕ",
};
